tap "beeftornado/rmtree"
tap "d12frosted/emacs-plus"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "zegervdv/zathura"
brew "readline"
brew "python@3.8", link: false
brew "gdk-pixbuf"
brew "pkg-config"
brew "librsvg"
brew "aspell"
brew "automake"
brew "bash-completion@2"
brew "cmake", link: false
brew "cmatrix"
brew "gcc"
brew "fftw"
brew "cp2k"
brew "mono", link: false
brew "docfx"
brew "doxygen", link: false
brew "emacs"
brew "entr"
brew "fd"
brew "fzf"
brew "gnu-sed"
brew "gnuplot"
brew "grep"
brew "groff"
brew "gtk-mac-integration"
brew "highlight"
brew "htop"
brew "imlib2"
brew "ispell"
brew "isync"
brew "lf"
brew "lynx"
brew "macvim", link: false
brew "meson"
brew "neomutt"
brew "node"
brew "openjdk"
brew "pandoc"
brew "pandoc-citeproc"
brew "tree"
brew "pass"
brew "poppler"
brew "pdfgrep"
brew "r"
brew "ranger"
brew "ripgrep"
brew "sc-im"
brew "speedtest-cli"
brew "sphinx-doc"
brew "tmux"
brew "vim", link: false
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "d12frosted/emacs-plus/emacs-plus@26", args: ["with-modern-cg433n-icon"], link: false
brew "heroku/brew/heroku"
brew "zegervdv/zathura/zathura"
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "amethyst"
cask "brave-browser"
cask "caffeine"
cask "chromedriver"
cask "chromium"
cask "doxygen"
cask "geekbench"
cask "geogebra"
cask "iterm2"
cask "qutebrowser"
cask "xquartz"
